<?php 
  $arr = [
    '01' => 'января',
    '02' => 'февраля',
    '03' => 'марта',
    '04' => 'апреля',
    '05' => 'мая',
    '06' => 'июня',
    '07' => 'июля',
    '08' => 'августа',
    '09' => 'сентября',
    '10' => 'октября',
    '11' => 'ноября',
    '12' => 'декабря'
  ];

  $date = get_field('timer', 374, false);
  $date = new DateTime($date);
  
  $month = $date->format('m');
  $ruMonth = $arr[$month];

?>   
 
<section class="mfc mfc--new mfc--grey">
  <div class="container">
    <div class="mfc__wrap mfc__wrap--new">
      <header class="mfc__header">
        <div class="logo">
          <span class="logo__name">
            <img src="<?= get_template_directory_uri() ?>/assets/img/logo.svg" alt="Логотип компании" title="Финансово-правовой альянс">
          </span>
        </div>
        <div class="mfc__advantages mfc-adv mfc-adv--free">
          <div class="mfc-adv__image mfc-adv__image--themis"></div>
          <div class="mfc-adv__content">
            <span class="mfc-adv__text"><span>Банкротство через МФЦ с сопровождением юристов одной из крупнейших юридических фирм СПб </span><button class="info-symbol"><svg class="desktop" width="16" height="19" viewBox="0 0 16 19" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M7.49353 11.8334H8.82686V7.83337H7.49353V11.8334ZM8.1602 6.50004C8.34909 6.50004 8.50753 6.43604 8.63553 6.30804C8.76353 6.18004 8.82731 6.02182 8.82686 5.83337C8.82686 5.64448 8.76286 5.48626 8.63486 5.35871C8.50686 5.23115 8.34864 5.16715 8.1602 5.16671C7.97131 5.16671 7.81309 5.23071 7.68553 5.35871C7.55797 5.48671 7.49397 5.64493 7.49353 5.83337C7.49353 6.02226 7.55753 6.18071 7.68553 6.30871C7.81353 6.43671 7.97175 6.50048 8.1602 6.50004ZM8.1602 15.1667C7.23797 15.1667 6.37131 14.9916 5.5602 14.6414C4.74909 14.2912 4.04353 13.8163 3.44353 13.2167C2.84353 12.6167 2.36864 11.9112 2.01886 11.1C1.66909 10.2889 1.49397 9.42226 1.49353 8.50004C1.49353 7.57782 1.66864 6.71115 2.01886 5.90004C2.36909 5.08893 2.84397 4.38337 3.44353 3.78337C4.04353 3.18337 4.74909 2.70849 5.5602 2.35871C6.37131 2.00893 7.23797 1.83382 8.1602 1.83337C9.08242 1.83337 9.94909 2.00849 10.7602 2.35871C11.5713 2.70893 12.2769 3.18382 12.8769 3.78337C13.4769 4.38337 13.952 5.08893 14.3022 5.90004C14.6524 6.71115 14.8273 7.57782 14.8269 8.50004C14.8269 9.42226 14.6518 10.2889 14.3015 11.1C13.9513 11.9112 13.4764 12.6167 12.8769 13.2167C12.2769 13.8167 11.5713 14.2918 10.7602 14.642C9.94909 14.9923 9.08242 15.1672 8.1602 15.1667ZM8.1602 13.8334C9.64909 13.8334 10.9102 13.3167 11.9435 12.2834C12.9769 11.25 13.4935 9.98893 13.4935 8.50004C13.4935 7.01115 12.9769 5.75004 11.9435 4.71671C10.9102 3.68337 9.64909 3.16671 8.1602 3.16671C6.67131 3.16671 5.4102 3.68337 4.37686 4.71671C3.34353 5.75004 2.82686 7.01115 2.82686 8.50004C2.82686 9.98893 3.34353 11.25 4.37686 12.2834C5.4102 13.3167 6.67131 13.8334 8.1602 13.8334Z" fill="white"/></svg><svg class="mobile" width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M8.54167 13.125H9.45833V8.08333H8.54167V13.125ZM9 6.77892C9.16011 6.77892 9.29394 6.72483 9.4015 6.61667C9.50967 6.5085 9.56375 6.37467 9.56375 6.21517C9.56375 6.05506 9.50967 5.92092 9.4015 5.81275C9.29394 5.70458 9.16011 5.6505 9 5.6505C8.83989 5.6505 8.70606 5.70458 8.5985 5.81275C8.49033 5.92092 8.43625 6.05506 8.43625 6.21517C8.43625 6.37467 8.49033 6.5085 8.5985 6.61667C8.70606 6.72483 8.83989 6.77892 9 6.77892ZM9.00275 17.25C7.86242 17.25 6.78992 17.0337 5.78525 16.601C4.78119 16.1677 3.90761 15.5798 3.1645 14.8373C2.42139 14.0954 1.83319 13.2228 1.39992 12.2193C0.966639 11.2159 0.75 10.1437 0.75 9.00275C0.75 7.86242 0.966333 6.78992 1.399 5.78525C1.83228 4.78119 2.42017 3.90761 3.16267 3.1645C3.90456 2.42139 4.77722 1.83319 5.78067 1.39992C6.78411 0.966639 7.85631 0.75 8.99725 0.75C10.1376 0.75 11.2101 0.966333 12.2148 1.399C13.2188 1.83228 14.0924 2.42017 14.8355 3.16267C15.5786 3.90456 16.1668 4.77722 16.6001 5.78067C17.0334 6.78411 17.25 7.85631 17.25 8.99725C17.25 10.1376 17.0337 11.2101 16.601 12.2148C16.1677 13.2188 15.5798 14.0924 14.8373 14.8355C14.0954 15.5786 13.2228 16.1668 12.2193 16.6001C11.2159 17.0334 10.1437 17.25 9.00275 17.25ZM9 16.3333C11.0472 16.3333 12.7812 15.6229 14.2021 14.2021C15.6229 12.7812 16.3333 11.0472 16.3333 9C16.3333 6.95278 15.6229 5.21875 14.2021 3.79792C12.7812 2.37708 11.0472 1.66667 9 1.66667C6.95278 1.66667 5.21875 2.37708 3.79792 3.79792C2.37708 5.21875 1.66667 6.95278 1.66667 9C1.66667 11.0472 2.37708 12.7812 3.79792 14.2021C5.21875 15.6229 6.95278 16.3333 9 16.3333Z" fill="white"/></svg></button>
            </span>
          </div>
        </div>
      </header>
      <!--<h1 class="mfc__title mfc__title--new">Узнайте, вправе ли вы <span class="text-accent">обанкротиться бесплатно</span> через МФЦ или с <span class="text-accent">бесплатным юридическим сопровождением</span> в Арбитражном суде <span class="text-accent"><?php echo $date->format('j') . ' ' . $arr[$month]; ?> <?php echo date ( 'Y' ) ; ?> г.,</span> ответив на 11 вопросов!</h1>-->
      <h1 class="mfc__title mfc__title--new">Пройдите тест и узнайте, вправе ли вы обанкротится <span class="text-accent">бесплатно в МФЦ</span> или в Арбитражном суде</h1>
      <div class="sub-title">Бесплатное юридическое сопровождение банкротства по <a href="https://fpa.ru/promotion-rules-2/" target="_blank">акции</a> до <?php echo $date->format('j') . ' ' . $arr[$month]; ?> <?php echo date ( 'Y' ) ; ?> года.</div>
      <div class="sub-title-bootom">Организатор акции ООО "ФПА" (ИНН: 7838051976)</div>
      <div class="mfc__block-btn mfc__block-btn--new">
        <button class="btn mfc__btn mfc__btn--new hidden-btn" data-sms="17" data-popup-id="mfc-new__number-1" data-color-schema="blue">
          <div class="btn__btn-arrow btn__btn-arrow--accent">
            <svg><use xlink:href="<?= get_template_directory_uri() ?>/assets/img/sprite.svg#arrow-btn"></use></svg>
          </div>
          <span class="btn__text--new">Пройти тест</span>
        </button>
        <div class="mfc__hint mfc-hint">
          <div class="mfc-hint__text">С января по сентябрь 2023 г., 7 964 граждан, по данным <a href="https://fedresurs.ru/news/92363488-025e-4d4f-b79e-e0e922258d9b" target="_blank">ЕФРСБ</a>, воспользовались своим правом бесплатно пройти банкротство через МФЦ. Узнайте, вправе ли вы пройти банкротство бесплатно</div>
        </div>
      </div>
      <p class="mfc__subtitle mfc__subtitle--new">Что вы получите после прохождения теста?</p>
      <ul class="mfc__lst mfc__lst--new">
        <li class="mfc__lst-item">Узнаете, возможно ли вам пройти процедуру банкротства абсолютно бесплатно, через МФЦ или с бесплатным юридическим сопровождением в арбитражном суде</li>
        <li class="mfc__lst-item">Если вы не подходите под бесплатное банкротство через МФЦ или в арбитражном суде, вы сможете скачать инструкцию, как пройти банкротство самостоятельно</li>
      </ul>
    </div>
  </div>
</section>