<main class="landing-konslt-main">
    <div class="container">
        <div class="content">
            <h1 class="main-heading"><i>БЕСПЛАТНОЕ</i> банкротство физических лиц «под ключ»</h1>
            <p class="big">Согласно официальному заявлению премьер-министра РФ Михаила Мишустина</p>
            <p class="small">Ответьте на 5 простых вопросов и узнайте, подходит ли вам процедура БЕСПЛАТНОГО банкротства + получите список документов для оформления банкротства</p>
            <button class="main-btn bankrotkonsalt-opros-form">Узнать, подходит ли вам банкротство</button>
            <p class="after-text">Сразу после прохождения теста вы получите чек-лист «Как не попасть на мошенников в поиске решения проблем с кредитами»</p>
        </div>
    </div>
</main>