<svg xmlns="http://www.w3.org/2000/svg" class="visually-hidden">
  <symbol viewBox="0 0 16 16" id="facebook">
    <path fill-rule="evenodd" clip-rule="evenodd" d="M16 8.04865C16 3.60384 12.4179 0 8 0C3.58206 0 0 3.60384 0 8.04865C0 12.0656 2.92507 15.3955 6.75012 16V10.3758H4.71832V8.04865H6.75012V6.27501C6.75012 4.25802 7.94488 3.14314 9.7719 3.14314C10.6471 3.14314 11.5629 3.30046 11.5629 3.30046V5.28124H10.5538C9.56041 5.28124 9.24988 5.9015 9.24988 6.53872V8.04858H11.4684L11.114 10.3757H9.24981V15.9999C13.0749 15.3966 15.9999 12.0667 15.9999 8.04858L16 8.04865Z" fill="url(#paint0_linear)" />
    <defs>
      <linearGradient id="paint0_linear" x1="7.63158" y1="16" x2="7.63158" y2="-3.7901e-07" gradientUnits="userSpaceOnUse">
        <stop stop-color="#3C70F4" />
        <stop offset="1" stop-color="#638DF6" />
      </linearGradient>
    </defs>
  </symbol>
  <symbol viewBox="0 0 16 16" id="instagram">
    <path fill-rule="evenodd" clip-rule="evenodd" d="M4.7016 0.0481342C5.55489 0.00921719 5.82734 0 8.00002 0C10.1727 0 10.4451 0.00921719 11.2984 0.0481342C12.1499 0.0869798 12.7314 0.222237 13.2403 0.419966C13.7664 0.624411 14.2125 0.897974 14.6573 1.34271C15.102 1.78744 15.3756 2.23363 15.58 2.7597C15.7778 3.26855 15.913 3.8501 15.9519 4.7016C15.9908 5.55489 16 5.82734 16 8.00002C16 10.1727 15.9908 10.4451 15.9519 11.2984C15.913 12.1499 15.7778 12.7314 15.58 13.2403C15.3756 13.7664 15.102 14.2125 14.6573 14.6573C14.2125 15.102 13.7664 15.3756 13.2403 15.58C12.7314 15.7778 12.1499 15.913 11.2984 15.9519C10.4451 15.9908 10.1727 16 8.00002 16C5.82734 16 5.55489 15.9908 4.7016 15.9519C3.8501 15.913 3.26855 15.7778 2.75968 15.58C2.23361 15.3756 1.78749 15.102 1.34273 14.6573C0.897997 14.2125 0.624435 13.7664 0.41999 13.2403C0.222213 12.7314 0.0870036 12.1499 0.0481104 11.2984C0.00919338 10.4451 0 10.1727 0 8.00002C0 5.82734 0.00919338 5.55489 0.0481104 4.7016C0.0870036 3.8501 0.222213 3.26855 0.41999 2.7597C0.624411 2.23363 0.897974 1.78744 1.34273 1.34271C1.78747 0.897974 2.23361 0.624411 2.75968 0.419966C3.26855 0.222237 3.8501 0.0869798 4.7016 0.0481342ZM11.2327 1.48809C10.3891 1.4496 10.1361 1.44143 8.00002 1.44143C5.86395 1.44143 5.61089 1.4496 4.76731 1.48809C3.98733 1.52365 3.56372 1.65397 3.28182 1.76353C2.90842 1.90867 2.6419 2.08201 2.36196 2.36198C2.08204 2.6419 1.90867 2.90839 1.76353 3.28184C1.65397 3.56372 1.52367 3.98731 1.48809 4.76731C1.4496 5.61089 1.44143 5.86392 1.44143 8C1.44143 10.1361 1.4496 10.3891 1.48809 11.2327C1.52367 12.0127 1.65397 12.4363 1.76353 12.7182C1.90867 13.0916 2.08204 13.3581 2.36198 13.638C2.6419 13.918 2.90839 14.0913 3.28184 14.2365C3.56372 14.346 3.98731 14.4764 4.76731 14.5119C5.61079 14.5504 5.86375 14.5586 8 14.5586C10.1362 14.5586 10.3893 14.5504 11.2327 14.5119C12.0127 14.4764 12.4363 14.346 12.7182 14.2365C13.0916 14.0913 13.3581 13.918 13.638 13.638C13.918 13.3581 14.0913 13.0916 14.2365 12.7182C14.346 12.4363 14.4764 12.0127 14.5119 11.2327C14.5504 10.3891 14.5586 10.1361 14.5586 8C14.5586 5.86392 14.5504 5.61089 14.5119 4.76731C14.4764 3.98733 14.346 3.56372 14.2365 3.28182C14.0913 2.90842 13.918 2.6419 13.638 2.36196C13.3581 2.08201 13.0916 1.90867 12.7182 1.76353C12.4363 1.65397 12.0127 1.52365 11.2327 1.48809ZM5.33275 7.99976C5.33275 9.47251 6.52665 10.6664 7.99945 10.6664C9.4722 10.6664 10.6661 9.47251 10.6661 7.99976C10.6661 6.52696 9.4722 5.33306 7.99945 5.33306C6.52665 5.33306 5.33275 6.52696 5.33275 7.99976ZM3.89132 7.99976C3.89132 5.73088 5.73057 3.89163 7.99945 3.89163C10.2683 3.89163 12.1075 5.73088 12.1075 7.99976C12.1075 10.2686 10.2683 12.1078 7.99945 12.1078C5.73057 12.1078 3.89132 10.2686 3.89132 7.99976ZM12.2698 4.68931C12.8 4.68931 13.2299 4.25953 13.2299 3.72932C13.2299 3.19913 12.8 2.7693 12.2698 2.7693C11.7397 2.7693 11.3098 3.19913 11.3098 3.72932C11.3098 4.25953 11.7397 4.68931 12.2698 4.68931Z" fill="url(#paint1_linear)" />
    <defs>
      <linearGradient id="paint1_linear" x1="7.63158" y1="16.0001" x2="7.63158" y2="-3.79011e-07" gradientUnits="userSpaceOnUse">
        <stop stop-color="#3C70F4" />
        <stop offset="1" stop-color="#638DF6" />
      </linearGradient>
    </defs>
  </symbol>
  <symbol viewBox="0 0 9.599887 16.000334" id="ok">
    <path d="M4.80008 2.42C5.77677 2.42 6.57105 3.18682 6.57105 4.12973C6.57105 5.07173 5.77677 5.83874 4.80008 5.83874C3.82433 5.83874 3.0291 5.07173 3.0291 4.12973C3.0291 3.18682 3.82433 2.42 4.80008 2.42ZM4.80008 8.25783C7.1594 8.25783 9.07728 6.40628 9.07728 4.12973C9.07728 1.85227 7.1594 0 4.80008 0C2.44132 0 0.522875 1.85227 0.522875 4.12973C0.522875 6.40619 2.44132 8.25783 4.80008 8.25783ZM6.53056 11.6265C7.40132 11.4349 8.24109 11.1024 9.01438 10.6333C9.59962 10.2772 9.77608 9.5302 9.40724 8.96511C9.03886 8.39874 8.26557 8.22847 7.67929 8.58456C5.92734 9.64847 3.6715 9.64801 1.92048 8.58456C1.33411 8.22847 0.560918 8.39883 0.192918 8.96511C-0.17593 9.53065 -2.84228e-05 10.2772 0.585401 10.6333C1.3586 11.1018 2.19837 11.4349 3.06912 11.6265L0.677778 13.935C0.188869 14.4075 0.188868 15.1733 0.678248 15.6457C0.923174 15.8817 1.24362 15.9999 1.56397 15.9999C1.88489 15.9999 2.20581 15.8817 2.45073 15.6457L4.79951 13.3771L7.15036 15.6457C7.63927 16.1181 8.43253 16.1181 8.92181 15.6457C9.41166 15.1733 9.41166 14.4069 8.92181 13.935C8.92191 13.935 6.53056 11.6265 6.53056 11.6265Z" fill="url(#paint2_linear)" />
    <defs>
      <linearGradient id="paint2_linear" x1="4.57895" y1="3.7901e-07" x2="4.57895" y2="16" gradientUnits="userSpaceOnUse">
        <stop stop-color="#638DF6" />
        <stop offset="1" stop-color="#3C70F4" />
      </linearGradient>
    </defs>
  </symbol>
  <symbol viewBox="0 0 16 14" id="twitter">
    <path d="M16 1.65642C15.4111 1.93751 14.7792 2.12814 14.1153 2.21324C14.7932 1.77597 15.3121 1.08239 15.5581 0.258473C14.9222 0.663419 14.2203 0.957461 13.4724 1.11686C12.8736 0.428658 12.0217 0 11.0769 0C9.26422 0 7.7945 1.5832 7.7945 3.53473C7.7945 3.81151 7.82349 4.08184 7.87949 4.34034C5.15201 4.19277 2.73347 2.78514 1.11477 0.646183C0.831818 1.16747 0.670851 1.77487 0.670851 2.42325C0.670851 3.64997 1.25075 4.73236 2.13059 5.36562C1.59268 5.34624 1.08677 5.18684 0.64387 4.92189V4.96605C0.64387 6.67849 1.77566 8.10766 3.27637 8.43294C3.00142 8.51264 2.71148 8.5568 2.41153 8.5568C2.19958 8.5568 1.99462 8.53418 1.79365 8.49109C2.21156 9.89659 3.42335 10.9187 4.85909 10.9467C3.73629 11.8944 2.32055 12.4577 0.782851 12.4577C0.517909 12.4577 0.256942 12.4405 0 12.4093C1.45273 13.4141 3.17742 14 5.03107 14C11.0689 14 14.3693 8.61281 14.3693 3.94077L14.3583 3.48305C15.0032 2.98759 15.5611 2.3651 16 1.65642Z" fill="url(#paint3_linear)" />
    <defs>
      <linearGradient id="paint3_linear" x1="7.63158" y1="14" x2="7.63158" y2="-3.31633e-07" gradientUnits="userSpaceOnUse">
        <stop stop-color="#3C70F4" />
        <stop offset="1" stop-color="#638DF6" />
      </linearGradient>
    </defs>
  </symbol>
  <symbol viewBox="0 0 15.999905 9.599999" id="vk">
    <path fill-rule="evenodd" clip-rule="evenodd" d="M15.6354 0.651C15.7452 0.276 15.6354 0 15.1066 0H13.3572C12.9116 0 12.7067 0.237 12.5968 0.501C12.5968 0.501 11.7057 2.694 10.4463 4.116C10.0394 4.527 9.85229 4.659 9.62952 4.659C9.51962 4.659 9.35032 4.527 9.35032 4.152V0.651C9.35032 0.201 9.22557 0 8.85726 0H6.10682C5.82761 0 5.66128 0.21 5.66128 0.405C5.66128 0.831 6.29097 0.93 6.35632 2.13V4.734C6.35632 5.304 6.25533 5.409 6.03256 5.409C5.43851 5.409 3.99497 3.207 3.13955 0.687C2.96727 0.198 2.79797 0 2.34946 0H0.599989C0.100988 0 0 0.237 0 0.501C0 0.969 0.594048 3.294 2.76529 6.366C4.2118 8.463 6.24939 9.6 8.10282 9.6C9.21666 9.6 9.35329 9.348 9.35329 8.913C9.35329 6.909 9.2523 6.72 9.81071 6.72C10.0691 6.72 10.5147 6.852 11.5542 7.863C12.7423 9.063 12.9384 9.6 13.6037 9.6H15.3532C15.8522 9.6 16.1047 9.348 15.9591 8.85C15.6264 7.803 13.378 5.649 13.277 5.505C13.0186 5.169 13.0928 5.019 13.277 4.719C13.28 4.716 15.4156 1.68 15.6354 0.651Z" fill="url(#paint4_linear)" />
    <defs>
      <linearGradient id="paint4_linear" x1="7.63158" y1="9.6" x2="7.63158" y2="-2.27406e-07" gradientUnits="userSpaceOnUse">
        <stop stop-color="#3C70F4" />
        <stop offset="1" stop-color="#638DF6" />
      </linearGradient>
    </defs>
  </symbol>
  <symbol viewBox="0 0 16 11.2" id="youtube">
    <path fill-rule="evenodd" clip-rule="evenodd" d="M15.6657 1.75242C15.4817 1.06263 14.9395 0.519371 14.2511 0.335008C13.0033 0 8 0 8 0C8 0 2.99669 0 1.7489 0.335008C1.06052 0.5194 0.518349 1.06263 0.334336 1.75242C0 3.00271 0 5.61132 0 5.61132C0 5.61132 0 8.21993 0.334336 9.47021C0.518349 10.16 1.06052 10.6806 1.7489 10.865C2.99669 11.2 8 11.2 8 11.2C8 11.2 13.0033 11.2 14.2511 10.865C14.9395 10.6806 15.4817 10.16 15.6657 9.47021C16 8.21993 16 5.61132 16 5.61132C16 5.61132 16 3.00271 15.6657 1.75242ZM6.36562 7.97957V3.24272L10.5474 5.6112L6.36562 7.97957Z" fill="url(#paint5_linear)" />
    <defs>
      <linearGradient id="paint5_linear" x1="7.63158" y1="11.2" x2="7.63158" y2="-2.65307e-07" gradientUnits="userSpaceOnUse">
        <stop stop-color="#3C70F4" />
        <stop offset="1" stop-color="#638DF6" />
      </linearGradient>
    </defs>
  </symbol>
</svg>
<header class="header header--mfc">
  <div class="header__top">
    <div class="container">
      <div class="header__line header__line--mfc">
        <div class="header__social social social--mfc">
          <div class="social__title">Мы в социальных сетях:</div>
          <ul class="social__list">
            <li class="social__item">
              <a class="social__link" href="<? echo do_shortcode('[sc name="vk-page"]'); ?>" aria-label="Ссылка на vk.com" target="_blank" title="Вы переходите на нашу страницу сообщества в социальной сети Вконтакте" data-info="vk">
                <svg>
                  <use xlink:href="#vk"></use>
                </svg>
              </a>
            </li>
            <li class="social__item">
              <a class="social__link" href="<? echo do_shortcode('[sc name="ok-page"]'); ?>" aria-label="Ссылка на ok.ru" target="_blank" title="Вы переходите на нашу страницу сообщества в социальной сети Одноклассники" data-info="ok">
                <svg>
                  <use xlink:href="#ok"></use>
                </svg>
              </a>
            </li>
            <li class="social__item">
              <a class="social__link" href="<? echo do_shortcode('[sc name="youtube-page"]'); ?>" aria-label="Ссылка на youtube.com" target="_blank" title="Вы переходите на наш канал на видеохостинге YouTube" data-info="youtube">
                <svg>
                  <use xlink:href="#youtube"></use>
                </svg>
              </a>
            </li>
          </ul>
          <div class="social__info">
            <span class="social__info-text">Нам 15 лет - Вам скидки!</span>
          </div>
        </div>
        <div class="header__logo header__logo--mfc logo">
          <a class="logo__name" href="/">
            <img src="<?= get_template_directory_uri() ?>/assets/img/logo.svg" alt="Логотип компании ФПА" title="Финансово-правовой альянс">
          </a>
        </div>
        <div class="header__links links-header">
          <div class="header__address address">
            <span class="address__city">Санкт-Петербург</span>
            <span class="address__office">
              <span class="address__office-metro">м. Сенная пл., </span>ул. Ефимова, 4/А, оф. 326
            </span>
          </div>
          <a class="link link--contact callback-btn link--telephone--cnt" href="tel:88005118139">8 800 511 81 39</a>
          <span class="link__note">Звонок бесплатный</span>
        </div>
      </div>
    </div>
  </div>
  <div class="header__control">
    <button class="toggle-menu toggle-menu--open" aria-label="Открыть меню">
      <span class="open"></span>
    </button>
    <button class="toggle-menu toggle-menu--close hide" aria-label="Закрыть меню">
      <span class="close"></span>
    </button>
  </div>
  <div class="header__bottom header__bottom--mfc">
    <div class="container">
      <nav class="header__menu menu">
        <div class="menu__info"></div>
      </nav>
      <div class="mobile_warning__cnt">
        <p class="text">В&nbsp;связи с&nbsp;напряжённой экономической ситуацией в&nbsp;мире множество россиян оказались в&nbsp;тяжёлой жизненной ситуации. Наша общественная позиция — помогать людям. Мы&nbsp;вводим бесплатное банкротство для&nbsp;многих категорий граждан</p>
        <button class="btn btn--services-warning help__btn-warning" id="bankrotstvo-besplatno" data-btn="SMS-36 Бесплатное банкротство в связи с напряжённой экономической ситуацией" data-sms="3" data-thanks="1">
            <span>Подробнее</span>
            <span class="btn__highlights"></span>
        </button> 
      </div>
    </div>
  </div>
</header>