<style>
.cancellation-procedure {
    position: relative;
}
.cancellation-procedure:before {
    content: "";
    background: url(/wp-content/themes/fpalaw/assets/img/mfc/procedure-bg.png) center center no-repeat;
    background-size: cover;
    position: absolute;
    left: 0;
    top: 0;
    width: 100%;
    height: 100%;
    z-index: -1;
}
.cancellation-procedure h2.heading {
    font-family: 'Inter';
    font-style: normal;
    font-weight: 700;
    font-size: 34px;
    line-height: 145%;
    text-align: center;
    color: #FFFFFF;
    margin-bottom: 25px;
}
.cancellation-procedure p.desc {
    font-family: 'Inter';
    font-style: normal;
    font-weight: 500;
    font-size: 18px;
    line-height: 145%;
    text-align: center;
    color: #FFFFFF;
    margin-bottom: 45px;
}
.cancellation-procedure .content {
    padding: 140px 0;
}
.procedure-steps .item {
    display: flex;
    justify-content: center;
}
.procedure-steps .item+.item {
    margin-top: 45px;
}
.procedure-steps .item .col {
    margin-right: 15px;
    margin-left: 15px;
}
.procedure-steps .item .col.number {
    max-width: 200px;
    width: 100%;
}
.procedure-steps .item .col.text {
    max-width: 420px;
    width: 100%;
}
.procedure-steps .item .col.text .title {
    font-style: normal;
    font-weight: 700;
    font-size: 24px;
    line-height: 145%;
    color: #FFFFFF;
    margin-bottom: 10px;
}
.procedure-steps .item .col.text .desription {
    font-family: 'Inter';
    font-style: normal;
    font-weight: 400;
    font-size: 16px;
    line-height: 145%;
    color: #FFFFFF;
}
@media (max-width: 1080px) {
    .cancellation-procedure .content {
        padding: 100px 0;
    }
}
@media (max-width: 782px) {
    .cancellation-procedure .content {
        padding: 60px 0;
    }
}
@media (max-width: 440px) {
    .cancellation-procedure .content {
        padding: 40px 0;
    }
    .cancellation-procedure h2.heading {
        font-size: 22px;
        margin-bottom: 10px;
    }
    .cancellation-procedure p.desc {
        font-size: 16px;
        margin-bottom: 35px;
    }
    .procedure-steps .item .col.text .title {
        font-size: 16px;
        margin-bottom: 10px;
    }
    .procedure-steps .item .col.text .desription {
        font-size: 14px;
    }
    .procedure-steps .item+.item {
        margin-top: 35px;
    }
    .procedure-steps .item .col {
        margin-right: 0px;
        margin-left: 0px;
    }
    .procedure-steps .item .col+.col {
        margin-left: 10px;
    }
    .procedure-steps .item .col.number {
        max-width: 80px;
        width: 100%;
    }
    .procedure-steps .item .col.number svg {
        width: 100%;
        height: auto;
    }
    .procedure-steps .item .col.text {
        max-width: calc(100% - 100px);
        width: 100%;
    }
}
@media (max-width: 380px) {
    .procedure-steps .item .col.number {
        max-width: 60px;
        width: 100%;
    }
    .procedure-steps .item .col.text {
        max-width: calc(100% - 80px);
        width: 100%;
    }
    .procedure-steps .item .col.text .desription {
        font-size: 12px;
    }
}








</style>
<div class="cancellation-procedure">
    <div class="container">
        <div class="content">
            <h2 class="heading">Как происходит списание долгов</h2>
            <p class="desc">Вырваться из долговой ямы гораздо проще, чем многие думают</p>
            <div class="procedure-steps">
                <div class="item">
                    <div class="col number">
                        <svg width="147" height="110" viewBox="0 0 147 110" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M46.35 109.2C37.35 109.2 29.35 107.05 22.35 102.75C15.45 98.45 10 92.25 6 84.15C2 76.05 0 66.2 0 54.6C0 43 2 33.15 6 25.05C10 16.95 15.45 10.75 22.35 6.45001C29.35 2.15 37.35 0 46.35 0C55.25 0 63.15 2.15 70.05 6.45001C77.05 10.75 82.55 16.95 86.55 25.05C90.55 33.15 92.55 43 92.55 54.6C92.55 66.2 90.55 76.05 86.55 84.15C82.55 92.25 77.05 98.45 70.05 102.75C63.15 107.05 55.25 109.2 46.35 109.2ZM46.35 84.9C49.55 84.9 52.35 83.9 54.75 81.9C57.25 79.9 59.2 76.7 60.6 72.3C62 67.8 62.7 61.9 62.7 54.6C62.7 47.2 62 41.3 60.6 36.9C59.2 32.5 57.25 29.3 54.75 27.3C52.35 25.3 49.55 24.3 46.35 24.3C43.15 24.3 40.3 25.3 37.8 27.3C35.4 29.3 33.45 32.5 31.95 36.9C30.55 41.3 29.85 47.2 29.85 54.6C29.85 61.9 30.55 67.8 31.95 72.3C33.45 76.7 35.4 79.9 37.8 81.9C40.3 83.9 43.15 84.9 46.35 84.9Z" fill="#5381F6"/><path d="M46.35 109.2C37.35 109.2 29.35 107.05 22.35 102.75C15.45 98.45 10 92.25 6 84.15C2 76.05 0 66.2 0 54.6C0 43 2 33.15 6 25.05C10 16.95 15.45 10.75 22.35 6.45001C29.35 2.15 37.35 0 46.35 0C55.25 0 63.15 2.15 70.05 6.45001C77.05 10.75 82.55 16.95 86.55 25.05C90.55 33.15 92.55 43 92.55 54.6C92.55 66.2 90.55 76.05 86.55 84.15C82.55 92.25 77.05 98.45 70.05 102.75C63.15 107.05 55.25 109.2 46.35 109.2ZM46.35 84.9C49.55 84.9 52.35 83.9 54.75 81.9C57.25 79.9 59.2 76.7 60.6 72.3C62 67.8 62.7 61.9 62.7 54.6C62.7 47.2 62 41.3 60.6 36.9C59.2 32.5 57.25 29.3 54.75 27.3C52.35 25.3 49.55 24.3 46.35 24.3C43.15 24.3 40.3 25.3 37.8 27.3C35.4 29.3 33.45 32.5 31.95 36.9C30.55 41.3 29.85 47.2 29.85 54.6C29.85 61.9 30.55 67.8 31.95 72.3C33.45 76.7 35.4 79.9 37.8 81.9C40.3 83.9 43.15 84.9 46.35 84.9Z" fill="url(#paint0_linear_7984_141951)"/><path d="M116.96 107.1V12.75L129.71 25.05H97.4602V2.1H146.66V107.1H116.96Z" fill="#5381F6"/><path d="M116.96 107.1V12.75L129.71 25.05H97.4602V2.1H146.66V107.1H116.96Z" fill="url(#paint1_linear_7984_141951)"/><defs><linearGradient id="paint0_linear_7984_141951" x1="76.3999" y1="-21.8999" x2="76.3999" y2="128.1" gradientUnits="userSpaceOnUse"><stop offset="0.317708" stop-color="white"/><stop offset="1" stop-color="white" stop-opacity="0"/></linearGradient><linearGradient id="paint1_linear_7984_141951" x1="76.3999" y1="-21.8999" x2="76.3999" y2="128.1" gradientUnits="userSpaceOnUse"><stop offset="0.317708" stop-color="white"/><stop offset="1" stop-color="white" stop-opacity="0"/></linearGradient></defs></svg>
                    </div>
                    <div class="col text">
                        <div class="title">Проходит полностью через МФЦ по ФЗ №127</div>
                        <div class="desription">Наш специалист задаст несколько вопросов по телефону: работаете ли официально, какова общая сумма долгов и так далее. А вы узнаете примерные цены и сроки проведения процедуры</div>
                    </div>
                </div>
                
                <div class="item">
                    <div class="col text">
                        <div class="title">Мы вместе определим стратегию списания долгов</div>
                        <div class="desription">Консультация с юристом — это самый важный этап. Чтобы специалист мог тщательней подготовиться к процедуре, ему нужно выяснить все нюансы вашего случая, а также рассказать, как избежать подводных камней процедуры.</div>
                    </div>
                    <div class="col number">
                        <svg width="183" height="110" viewBox="0 0 183 110" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M46.35 109.2C37.35 109.2 29.35 107.05 22.35 102.75C15.45 98.45 10 92.25 6 84.15C2 76.05 0 66.2 0 54.6C0 43 2 33.15 6 25.05C10 16.95 15.45 10.75 22.35 6.45001C29.35 2.15 37.35 0 46.35 0C55.25 0 63.15 2.15 70.05 6.45001C77.05 10.75 82.55 16.95 86.55 25.05C90.55 33.15 92.55 43 92.55 54.6C92.55 66.2 90.55 76.05 86.55 84.15C82.55 92.25 77.05 98.45 70.05 102.75C63.15 107.05 55.25 109.2 46.35 109.2ZM46.35 84.9C49.55 84.9 52.35 83.9 54.75 81.9C57.25 79.9 59.2 76.7 60.6 72.3C62 67.8 62.7 61.9 62.7 54.6C62.7 47.2 62 41.3 60.6 36.9C59.2 32.5 57.25 29.3 54.75 27.3C52.35 25.3 49.55 24.3 46.35 24.3C43.15 24.3 40.3 25.3 37.8 27.3C35.4 29.3 33.45 32.5 31.95 36.9C30.55 41.3 29.85 47.2 29.85 54.6C29.85 61.9 30.55 67.8 31.95 72.3C33.45 76.7 35.4 79.9 37.8 81.9C40.3 83.9 43.15 84.9 46.35 84.9Z" fill="#5381F6"/><path d="M46.35 109.2C37.35 109.2 29.35 107.05 22.35 102.75C15.45 98.45 10 92.25 6 84.15C2 76.05 0 66.2 0 54.6C0 43 2 33.15 6 25.05C10 16.95 15.45 10.75 22.35 6.45001C29.35 2.15 37.35 0 46.35 0C55.25 0 63.15 2.15 70.05 6.45001C77.05 10.75 82.55 16.95 86.55 25.05C90.55 33.15 92.55 43 92.55 54.6C92.55 66.2 90.55 76.05 86.55 84.15C82.55 92.25 77.05 98.45 70.05 102.75C63.15 107.05 55.25 109.2 46.35 109.2ZM46.35 84.9C49.55 84.9 52.35 83.9 54.75 81.9C57.25 79.9 59.2 76.7 60.6 72.3C62 67.8 62.7 61.9 62.7 54.6C62.7 47.2 62 41.3 60.6 36.9C59.2 32.5 57.25 29.3 54.75 27.3C52.35 25.3 49.55 24.3 46.35 24.3C43.15 24.3 40.3 25.3 37.8 27.3C35.4 29.3 33.45 32.5 31.95 36.9C30.55 41.3 29.85 47.2 29.85 54.6C29.85 61.9 30.55 67.8 31.95 72.3C33.45 76.7 35.4 79.9 37.8 81.9C40.3 83.9 43.15 84.9 46.35 84.9Z" fill="url(#paint0_linear_7984_141960)"/><path d="M101.06 107.1V88.5L140.36 51.75C143.16 49.15 145.21 46.85 146.51 44.85C147.91 42.85 148.81 41.05 149.21 39.45C149.71 37.75 149.96 36.2 149.96 34.8C149.96 31.4 148.81 28.75 146.51 26.85C144.31 24.95 140.96 24 136.46 24C132.66 24 129.11 24.85 125.81 26.55C122.51 28.25 119.81 30.8 117.71 34.2L95.6602 21.9C99.5602 15.3 105.21 10 112.61 6C120.01 2 128.86 0 139.16 0C147.26 0 154.36 1.3 160.46 3.9C166.56 6.5 171.31 10.2 174.71 15C178.21 19.8 179.96 25.45 179.96 31.95C179.96 35.35 179.51 38.75 178.61 42.15C177.71 45.45 175.96 49 173.36 52.8C170.86 56.5 167.11 60.65 162.11 65.25L130.91 94.05L125.96 83.55H182.81V107.1H101.06Z" fill="#5381F6"/><path d="M101.06 107.1V88.5L140.36 51.75C143.16 49.15 145.21 46.85 146.51 44.85C147.91 42.85 148.81 41.05 149.21 39.45C149.71 37.75 149.96 36.2 149.96 34.8C149.96 31.4 148.81 28.75 146.51 26.85C144.31 24.95 140.96 24 136.46 24C132.66 24 129.11 24.85 125.81 26.55C122.51 28.25 119.81 30.8 117.71 34.2L95.6602 21.9C99.5602 15.3 105.21 10 112.61 6C120.01 2 128.86 0 139.16 0C147.26 0 154.36 1.3 160.46 3.9C166.56 6.5 171.31 10.2 174.71 15C178.21 19.8 179.96 25.45 179.96 31.95C179.96 35.35 179.51 38.75 178.61 42.15C177.71 45.45 175.96 49 173.36 52.8C170.86 56.5 167.11 60.65 162.11 65.25L130.91 94.05L125.96 83.55H182.81V107.1H101.06Z" fill="url(#paint1_linear_7984_141960)"/><defs><linearGradient id="paint0_linear_7984_141960" x1="90.8999" y1="-0.899902" x2="90.8999" y2="107.1" gradientUnits="userSpaceOnUse"><stop offset="0.317708" stop-color="white"/><stop offset="1" stop-color="white" stop-opacity="0"/></linearGradient><linearGradient id="paint1_linear_7984_141960" x1="90.8999" y1="-0.899902" x2="90.8999" y2="107.1" gradientUnits="userSpaceOnUse"><stop offset="0.317708" stop-color="white"/><stop offset="1" stop-color="white" stop-opacity="0"/></linearGradient></defs></svg>
                    </div>
                </div>
                
                <div class="item">
                    <div class="col number">
                        <svg width="183" height="110" viewBox="0 0 183 110" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M46.35 109.2C37.35 109.2 29.35 107.05 22.35 102.75C15.45 98.45 10 92.25 6 84.15C2 76.05 0 66.2 0 54.6C0 43 2 33.15 6 25.05C10 16.95 15.45 10.75 22.35 6.45001C29.35 2.15 37.35 0 46.35 0C55.25 0 63.15 2.15 70.05 6.45001C77.05 10.75 82.55 16.95 86.55 25.05C90.55 33.15 92.55 43 92.55 54.6C92.55 66.2 90.55 76.05 86.55 84.15C82.55 92.25 77.05 98.45 70.05 102.75C63.15 107.05 55.25 109.2 46.35 109.2ZM46.35 84.9C49.55 84.9 52.35 83.9 54.75 81.9C57.25 79.9 59.2 76.7 60.6 72.3C62 67.8 62.7 61.9 62.7 54.6C62.7 47.2 62 41.3 60.6 36.9C59.2 32.5 57.25 29.3 54.75 27.3C52.35 25.3 49.55 24.3 46.35 24.3C43.15 24.3 40.3 25.3 37.8 27.3C35.4 29.3 33.45 32.5 31.95 36.9C30.55 41.3 29.85 47.2 29.85 54.6C29.85 61.9 30.55 67.8 31.95 72.3C33.45 76.7 35.4 79.9 37.8 81.9C40.3 83.9 43.15 84.9 46.35 84.9Z" fill="#5381F6"/><path d="M46.35 109.2C37.35 109.2 29.35 107.05 22.35 102.75C15.45 98.45 10 92.25 6 84.15C2 76.05 0 66.2 0 54.6C0 43 2 33.15 6 25.05C10 16.95 15.45 10.75 22.35 6.45001C29.35 2.15 37.35 0 46.35 0C55.25 0 63.15 2.15 70.05 6.45001C77.05 10.75 82.55 16.95 86.55 25.05C90.55 33.15 92.55 43 92.55 54.6C92.55 66.2 90.55 76.05 86.55 84.15C82.55 92.25 77.05 98.45 70.05 102.75C63.15 107.05 55.25 109.2 46.35 109.2ZM46.35 84.9C49.55 84.9 52.35 83.9 54.75 81.9C57.25 79.9 59.2 76.7 60.6 72.3C62 67.8 62.7 61.9 62.7 54.6C62.7 47.2 62 41.3 60.6 36.9C59.2 32.5 57.25 29.3 54.75 27.3C52.35 25.3 49.55 24.3 46.35 24.3C43.15 24.3 40.3 25.3 37.8 27.3C35.4 29.3 33.45 32.5 31.95 36.9C30.55 41.3 29.85 47.2 29.85 54.6C29.85 61.9 30.55 67.8 31.95 72.3C33.45 76.7 35.4 79.9 37.8 81.9C40.3 83.9 43.15 84.9 46.35 84.9Z" fill="url(#paint0_linear_7984_141963)"/><path d="M136.321 109.2C129.021 109.2 121.721 108.3 114.421 106.5C107.221 104.7 100.921 102.15 95.5207 98.85L106.321 76.5C110.521 79.3 115.171 81.45 120.271 82.95C125.471 84.45 130.521 85.2 135.421 85.2C140.521 85.2 144.571 84.25 147.571 82.35C150.571 80.45 152.071 77.75 152.071 74.25C152.071 71.15 150.821 68.7 148.321 66.9C145.821 65 141.721 64.05 136.021 64.05H123.571V45.3L151.771 14.85L154.621 25.05H100.921V2.1H176.821V20.7L148.621 51.15L134.071 42.9H142.171C155.271 42.9 165.171 45.85 171.871 51.75C178.671 57.55 182.071 65.05 182.071 74.25C182.071 80.25 180.421 85.9 177.121 91.2C173.921 96.5 168.971 100.85 162.271 104.25C155.571 107.55 146.921 109.2 136.321 109.2Z" fill="#5381F6"/><path d="M136.321 109.2C129.021 109.2 121.721 108.3 114.421 106.5C107.221 104.7 100.921 102.15 95.5207 98.85L106.321 76.5C110.521 79.3 115.171 81.45 120.271 82.95C125.471 84.45 130.521 85.2 135.421 85.2C140.521 85.2 144.571 84.25 147.571 82.35C150.571 80.45 152.071 77.75 152.071 74.25C152.071 71.15 150.821 68.7 148.321 66.9C145.821 65 141.721 64.05 136.021 64.05H123.571V45.3L151.771 14.85L154.621 25.05H100.921V2.1H176.821V20.7L148.621 51.15L134.071 42.9H142.171C155.271 42.9 165.171 45.85 171.871 51.75C178.671 57.55 182.071 65.05 182.071 74.25C182.071 80.25 180.421 85.9 177.121 91.2C173.921 96.5 168.971 100.85 162.271 104.25C155.571 107.55 146.921 109.2 136.321 109.2Z" fill="url(#paint1_linear_7984_141963)"/><defs><linearGradient id="paint0_linear_7984_141963" x1="90.8999" y1="-21.8999" x2="90.8999" y2="128.1" gradientUnits="userSpaceOnUse"><stop offset="0.317708" stop-color="white"/><stop offset="1" stop-color="white" stop-opacity="0"/></linearGradient><linearGradient id="paint1_linear_7984_141963" x1="90.8999" y1="-21.8999" x2="90.8999" y2="128.1" gradientUnits="userSpaceOnUse"><stop offset="0.317708" stop-color="white"/><stop offset="1" stop-color="white" stop-opacity="0"/></linearGradient></defs></svg>
                    </div>
                    <div class="col text">
                        <div class="title">Вступление в процедуру</div>
                        <div class="desription">Уже с первого дня процедуры прекратятся начисления и штрафы. А примерно через полгода - год все долги будут полностью списаны.</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>