<style>
.consequences {
    padding: 140px 0;
}
.consequences h2.heading {
    font-family: 'Inter';
    font-style: normal;
    font-weight: 700;
    font-size: 34px;
    line-height: 145%;
    text-align: center;
    color: #393939;
    margin-bottom: 25px;
}
.consequences .text p {
    font-family: 'Inter';
    font-style: normal;
    font-weight: 500;
    font-size: 18px;
    line-height: 145%;
    text-align: center;
    color: #717B97;
    margin: 0;
}
.consequences .text {
    margin-bottom: 45px; ;
}
.consequences .actions__cnt {
    display: flex;
    justify-content: center;
}
.consequences-list {
    display: grid;
    grid-template-rows: auto;
    grid-template-columns: repeat(3,1fr);
    grid-column-gap: 16px;
    grid-row-gap: 32px;
    margin-bottom: 45px;
}
.consequences-list .item {}
.consequences-list .item svg {
    height: 130px;
    width: auto;
    margin-bottom: 35px;
}
.consequences-list .item .title {
    font-family: 'Inter';
    font-style: normal;
    font-weight: 700;
    font-size: 24px;
    line-height: 145%;
    color: #393939;
    margin-bottom: 20px;
}
.consequences-list .item .description {
    font-family: 'Inter';
    font-style: normal;
    font-weight: 500;
    font-size: 16px;
    line-height: 145%;
    color: #717B97;
}
@media (max-width: 1080px) {
    .consequences {
        padding: 100px 0;
    }
}
@media (max-width: 768px) {
    .consequences {
        padding: 60px 0;
    }
    .consequences h2.heading {
        margin-bottom: 20px;
    }
    
    .consequences-list {
        grid-template-columns: auto;
    }
}
@media (max-width: 480px) {
    .consequences {
        padding: 40px 0;
    }
    .consequences h2.heading {
        font-size: 22px;
        margin-bottom: 10px;
    }
    .consequences .text p {
        font-size: 14px;
    }
    .consequences .text {
        margin-bottom: 35px; ;
    }
    .consequences-list .item {
        display: flex;
        align-items: flex-start;
    }
    .consequences-list .item svg {
        height: auto;
        width: 60px;
        margin-bottom: 10px;
        margin-right: 20px;
    }
    .consequences-list .item .content {
        max-width: calc(100% - 80px);
    }
    .consequences-list .item .title {
        font-size: 16px;
        margin-bottom: 10px;
    }
    .consequences-list .item .description {
        font-size: 14px;
    }
    .consequences-list {
        grid-row-gap: 16px;
        margin-bottom: 35px;
    }
}
@media (max-width: 380px) {}


</style>
<div class="consequences">
    <div class="container">
        <h2 class="heading">Есть ли последствия у процедуры списания долгов?</h2>
        <div class="text">
            <p>У многих процедура проходит только с формальными последствиями. Но есть более сложные случаи, которые нужно рассматривать отдельно.</p>
            <p>К самым частым последствиям относятся:</p>
        </div>
        <div class="consequences-list">
            <div class="item">
                <svg width="132" height="130" viewBox="0 0 132 130" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M88 32.4997C88 44.4658 78.1503 54.1663 66 54.1663C53.8497 54.1663 44 44.4658 44 32.4997C44 20.5335 53.8497 10.833 66 10.833C78.1503 10.833 88 20.5335 88 32.4997Z" fill="#5381F6" stroke="#5381F6" stroke-width="12" stroke-linecap="round" stroke-linejoin="round"/><path d="M115.5 119.166C115.5 92.2428 93.3377 70.4163 66 70.4163C38.6623 70.4163 16.5 92.2428 16.5 119.166" stroke="#5381F6" stroke-width="12" stroke-linecap="round" stroke-linejoin="round"/><path d="M66 119.166L77 105.625L66 70.4163L55 105.625L66 119.166Z" fill="#EC4A48" stroke="#EC4A48" stroke-width="4" stroke-linecap="round" stroke-linejoin="round"/></svg>
                <div class="content">
                    <div class="title">3 года нельзя занимать пост генерального директора</div>
                    <div class="description">Вам никто не запретит быть директором магазина или филиала компании. Однако в течение трех лет нельзя становиться главным бухгалтером, учредителем или официально управлять собственной компанией.</div>
                </div>
            </div>
            <div class="item">
                <svg width="131" height="130" viewBox="0 0 131 130" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M60.0766 12.5938C61.6996 11.4087 63.6571 10.7701 65.6666 10.7701C67.6762 10.7701 69.6337 11.4087 71.2566 12.5938L111.454 41.9304C116.746 45.7871 114.021 54.1558 107.478 54.1721H23.85C17.3066 54.1558 14.5875 45.7871 19.8741 41.9304L60.0712 12.5938H60.0766ZM71.0833 33.8542C71.0833 32.4176 70.5126 31.0398 69.4968 30.024C68.481 29.0082 67.1032 28.4375 65.6666 28.4375C64.23 28.4375 62.8523 29.0082 61.8365 30.024C60.8206 31.0398 60.25 32.4176 60.25 33.8542C60.25 35.2908 60.8206 36.6685 61.8365 37.6843C62.8523 38.7002 64.23 39.2708 65.6666 39.2708C67.1032 39.2708 68.481 38.7002 69.4968 37.6843C70.5126 36.6685 71.0833 35.2908 71.0833 33.8542ZM102.229 92.0833H29.1041C25.8718 92.0833 22.7719 93.3674 20.4863 95.653C18.2007 97.9386 16.9166 101.039 16.9166 104.271V106.979C16.9166 109.227 18.7366 111.042 20.9791 111.042H110.354C111.432 111.042 112.465 110.614 113.227 109.852C113.989 109.09 114.417 108.057 114.417 106.979V104.271C114.417 101.039 113.133 97.9386 110.847 95.653C108.561 93.3674 105.461 92.0833 102.229 92.0833Z" fill="#5381F6"/><path d="M51.7708 86.6673H60.6041C61.1564 86.6673 61.6041 86.2196 61.6041 85.6673V60.584C61.6041 60.0317 61.1564 59.584 60.6041 59.584H51.7708C51.2185 59.584 50.7708 60.0317 50.7708 60.584V85.6673C50.7708 86.2196 51.2185 86.6673 51.7708 86.6673Z" fill="#EC4A48"/><path d="M70.7291 86.6673H79.5624C80.1147 86.6673 80.5624 86.2196 80.5624 85.6673V60.584C80.5624 60.0317 80.1147 59.584 79.5624 59.584H70.7291C70.1768 59.584 69.7291 60.0317 69.7291 60.584V85.6673C69.7291 86.2196 70.1768 86.6673 70.7291 86.6673Z" fill="#EC4A48"/><path d="M89.6874 86.6673H99.8749C100.427 86.6673 100.875 86.2196 100.875 85.6673V60.584C100.875 60.0317 100.427 59.584 99.8749 59.584H89.6874C89.1351 59.584 88.6874 60.0317 88.6874 60.584V85.6673C88.6874 86.2196 89.1351 86.6673 89.6874 86.6673Z" fill="#EC4A48"/><path d="M31.4583 86.6673H41.6458C42.198 86.6673 42.6458 86.2196 42.6458 85.6673V60.584C42.6458 60.0317 42.198 59.584 41.6458 59.584H31.4583C30.906 59.584 30.4583 60.0317 30.4583 60.584V85.6673C30.4583 86.2196 30.906 86.6673 31.4583 86.6673Z" fill="#EC4A48"/></svg>
                <div class="content">
                <div class="title">При обращении в банк нужно сообщать факт того, что вы списывали долги</div>
                <div class="description">В течение 5 лет нужно уведомлять банки и МФО, что вы проходили процедуру, если вам потребуется новый кредит. Практика показывает, что банки выдают кредит на одинаковых условиях: тем, кто списывал долги и кто не делал этого.</div>
                </div>
            </div>
            <div class="item">
                <svg width="131" height="130" viewBox="0 0 131 130" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M65.3333 13C58.4376 13 51.8244 15.7393 46.9485 20.6152C42.0725 25.4912 39.3333 32.1044 39.3333 39C39.3333 45.8956 42.0725 52.5088 46.9485 57.3848C51.8244 62.2607 58.4376 65 65.3333 65C72.2289 65 78.8421 62.2607 83.718 57.3848C88.594 52.5088 91.3333 45.8956 91.3333 39C91.3333 32.1044 88.594 25.4912 83.718 20.6152C78.8421 15.7393 72.2289 13 65.3333 13ZM32.8918 71.5C31.1799 71.4932 29.4835 71.8243 27.8999 72.4745C26.3163 73.1246 24.8766 74.081 23.6634 75.2888C22.4502 76.4965 21.4874 77.9319 20.8301 79.5126C20.1729 81.0932 19.8341 82.7881 19.8333 84.5C19.8333 95.4915 25.2478 103.779 33.7108 109.181C40.5228 113.523 49.2783 115.992 58.8333 116.74V91C58.8333 87.5522 60.2029 84.2456 62.6409 81.8076C65.0788 79.3696 68.3854 78 71.8333 78H109.091C107.95 76.0238 106.309 74.3827 104.333 73.2417C102.357 72.1008 100.115 71.5001 97.8333 71.5H32.8918Z" fill="#5381F6"/><path fill-rule="evenodd" clip-rule="evenodd" d="M120.978 87.3557C122.806 89.1842 123.833 91.6641 123.833 94.25V113.75C123.833 116.336 122.806 118.816 120.978 120.644C119.149 122.473 116.669 123.5 114.083 123.5H75.0833C72.4974 123.5 70.0174 122.473 68.189 120.644C66.3605 118.816 65.3333 116.336 65.3333 113.75V94.25C65.3333 91.6641 66.3605 89.1842 68.189 87.3557C70.0174 85.5272 72.4974 84.5 75.0833 84.5H114.083C116.669 84.5 119.149 85.5272 120.978 87.3557ZM87.689 97.1057C89.5174 95.2772 91.9974 94.25 94.5833 94.25C97.1691 94.25 99.6491 95.2772 101.478 97.1057C103.306 98.9342 104.333 101.414 104.333 104C104.333 106.586 103.306 109.066 101.478 110.894C99.6491 112.723 97.1691 113.75 94.5833 113.75C91.9974 113.75 89.5174 112.723 87.689 110.894C85.8605 109.066 84.8333 106.586 84.8333 104C84.8333 101.414 85.8605 98.9342 87.689 97.1057ZM117.333 94.25C116.471 94.25 115.645 93.9076 115.035 93.2981C114.426 92.6886 114.083 91.862 114.083 91H107.583C107.583 93.5859 108.61 96.0658 110.439 97.8943C112.267 99.7228 114.747 100.75 117.333 100.75V94.25ZM117.333 107.25V113.75C116.471 113.75 115.645 114.092 115.035 114.702C114.426 115.311 114.083 116.138 114.083 117H107.583C107.583 114.414 108.61 111.934 110.439 110.106C112.267 108.277 114.747 107.25 117.333 107.25ZM71.8333 113.75C72.6952 113.75 73.5219 114.092 74.1314 114.702C74.7408 115.311 75.0833 116.138 75.0833 117H81.5833C81.5833 114.414 80.556 111.934 78.7275 110.106C76.8991 108.277 74.4191 107.25 71.8333 107.25V113.75ZM74.1314 93.2981C74.7408 92.6886 75.0833 91.862 75.0833 91H81.5833C81.5833 93.5859 80.556 96.0658 78.7275 97.8943C76.8991 99.7228 74.4191 100.75 71.8333 100.75V94.25C72.6952 94.25 73.5219 93.9076 74.1314 93.2981Z" fill="#EC4A48"/></svg>
                <div class="content">
                    <div class="title">Кредиторы захотят взять часть имущества в счет долга</div>
                    <div class="description"0>Речь идет о дачах, автомобилях, вторых квартирах. Никто не будет выносить из вашего дома личные вещи и без единственного жилья тоже не оставят. Более того, существует очень много законных методов, которые позволяют легально сохранить имущество. Об этом мы подробнее расскажем в ходе консультации</div>
                </div>
            </div>
        </div>
        <div class="actions__cnt">
            <button class="btn btn--services help__btn" id="uznajte-o-bankrotstve" data-btn="SMS-21 Узнайте все о банкротстве в вашем случае" data-sms="3" data-thanks="1">
                <span>Начните работу над долгами прямо сейчас!</span>
                <span class="btn__highlights"></span>
            </button>
            <div class="modal-content">
                <div class="mod-content__title">Узнайте все о банкротстве</div>
            </div>
        </div>
    </div>
</div>