<div class="table-content">
    <div class="container">
        <div class="table-content__cnt">
            <div class="title">
                <span>Оглавление</span>
                <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M5 6L10 11L15 6L17 7L10 14L3 7L5 6Z" fill="#6C7B8F"/></svg>
            </div>
            <div class="table-content-list hidden">
                <div class="table-content-item" data-id="bankruptcy-procedure-individual">
                    <span class="number">1</span>
                    <span class="item-title">Процедура банкротства физического лица</span>
                </div>
                <div class="table-content-item" data-id="stages-bankruptcy-individual-court">
                    <span class="number">2</span>
                    <span class="item-title">Этапы банкротства физического лица через суд</span>
                </div>
                <div class="table-content-item" data-id="stages-bankruptcy-individual-MFC">
                    <span class="number">3</span>
                    <span class="item-title">Этапы банкротства физического лица через МФЦ</span>
                </div>
                <div class="table-content-item" data-id="consequences-bankruptcy-individuals">
                    <span class="number">4</span>
                    <span class="item-title">Последствия банкротства физических лиц</span>
                </div>
                <div class="table-content-item" data-id="how-much-bankruptcy-cost">
                    <span class="number">5</span>
                    <span class="item-title">Сколько стоит банкротство?</span>
                </div>
            </div>
        </div>
    </div>
</div>
<section class="section bankrotstvo-section-content">
    <div class="container">
        <div class="content-block" id="bankruptcy-procedure-individual">
            <h2>Когда можно объявить себя банкротом?</h2>
            <p>Закон предусматривает различные сценарии объявления себя несостоятельным. Они перечислены в главе X Закона о банкротстве. Если кратко, минимальным критерием для вхождения в процедуру банкротства является наличие у человека долга в размере не менее 50 000 рублей и наличие доказательств невозможности его оплаты.</p>
            <h2>Процедура банкротства физического лица</h2>
            <p>Нужно быть готовым к тому, что банкротство физических лиц – не моментальный процесс. Он длится не менее полугода, иногда дольше, если в деле имеются различные осложняющие факторы. Наградой добросовестному терпеливому должнику становится полная свобода от всех долгов. Процедура банкротства физического лица до 1 сентября 2020 года предусматривала только судебный порядок ее проведения. С этой даты, стало возможно подавать заявление о признании банкротом не через суд а через МФЦ, но только при соответствии довольно жестким требованиям закона.</p>
            <h3>Упрощенная процедура банкротства</h3>
            <p>Банкротство физических лиц в упрощенном порядке через МФЦ заинтересовало многих, ведь это бесплатно. Однако большинство желающих получили отказы в силу несоответствия установленным законом критериям:</p>
            <ul>
                <li>размер долга: строго от 50 до 500 тысяч рублей;</li>
                <li>исполнительное производство должно быть окончено приставом в связи с отсутствием имущества, на которое можно обратить взыскание, и безрезультатностью всех мер по его поиску.</li>
            </ul>
            <blockquote>
                <div class="blockquote-title">
                    <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M11.4845 11.6616C11.4845 14.6246 10.2882 17.8485 7.89573 21.3333L4.28274 21.0303C5.285 18.8923 5.98012 16.4512 6.36809 13.7071H2.46411C1.47801 13.7071 0.904138 13.6229 0.742483 13.4545C0.580828 13.2862 0.5 12.6886 0.5 11.6616V8.58081C0.5 8.49663 0.5 8.23569 0.5 7.79798C0.5 7.34343 0.5 6.9899 0.5 6.73737C0.516166 6.46801 0.572745 6.21549 0.669738 5.9798C0.766731 5.72727 0.896056 5.58418 1.05771 5.55051C1.21937 5.51684 1.47801 5.5 1.83366 5.5H8.52619C8.63935 5.5 9.0354 5.5 9.71436 5.5C10.4095 5.5 10.8783 5.56734 11.1208 5.70202C11.3794 5.81987 11.5087 6.20707 11.5087 6.86364L11.4845 11.6616ZM20.4079 13.7071H16.4796C15.4935 13.7071 14.9197 13.6229 14.758 13.4545C14.5963 13.2862 14.5155 12.6886 14.5155 11.6616V8.58081C14.5155 8.51347 14.5155 8.26936 14.5155 7.84848C14.5155 7.41077 14.5155 7.05724 14.5155 6.78788C14.5317 6.50168 14.5883 6.23232 14.6853 5.9798C14.7823 5.72727 14.9116 5.58418 15.0732 5.55051C15.2511 5.51684 15.5178 5.5 15.8734 5.5H22.566C22.6791 5.5 23.0752 5.5 23.7541 5.5C24.4331 5.5 24.8938 5.55892 25.1363 5.67677C25.3788 5.79461 25.5 6.19024 25.5 6.86364V11.6616C25.5 14.6414 24.3118 17.8653 21.9355 21.3333L18.2983 21.0303C19.3005 18.8923 20.0037 16.4512 20.4079 13.7071Z" fill="#717B97"/></svg>
                    <span>Комментарий юриста:</span>
                </div>
                <p>«Если с первым критерием проблемы возникали не часто и должники вписывались в долговой диапазон, то со вторым было гораздо сложнее. Деньги – это тоже имущество, на которое можно обратить взыскание, и таким образом банкротство физических лиц через МФЦ невозможно для тех, кто имеет какой-либо доход. Всего за период с 1 сентября 2020 года по 31 декабря 2021 в стране было возбуждено 6 475 процедур внесудебного банкротства. Для сравнения – в судебном порядке только за один 2021 год стали банкротами 192 846 человек».</p>
                <div class="blockquote-foot">
                    <picture>
                        <img src="/wp-content/themes/fpalaw/assets/img/news/commentator/bodnar.png" />
                    </picture>
                    <div class="text">
                        <div class="name">Боднар Евгения Ивановна</div>
                        <div class="post">Руководитель отдела сопровождения клиентов по кредитам и долгам</div>
                    </div>
                </div>
            </blockquote>
            <h3>Процедура банкротства через суд</h3>
            <p>Оформление банкротства физического лица в арбитражном суде – "классический" вариант, похожий на процедуры признания несостоятельности юридических лиц. В данном случае контролером всех действий участников процесса выступает арбитражный суд, он же принимает наиболее важные решения: включать ли кредитора в реестр, исключать ли имущество из конкурсной массы и, самое главное, – списывать ли должнику долги. Судом назначается еще одно важное лицо – финансовый управляющий. Он берет на себя большую часть технических действий в процедуре банкротства физического лица: например, уведомляет кредиторов о факте несостоятельности, проверяет финансовое положение должника, ищет и реализует имущество.</p>
        </div>
    </div>
    <div class="all-width-block block-bg1">
        <div class="container">
            <div class="grid-cnt">
                <picture>
                    <img src="/wp-content/themes/fpalaw/assets/img/bankrotstvo/bankrotstvo-main-lawayer.png" />
                </picture>
                <div class="content">
                    <div class="title">Пройти банкротство бесплатно?</div>
                    <div class="text">Пройдите тест и узнайте, вправе ли вы бесплатно списать все долги co 100% гарантией результата через МФЦ</div>
                    <button class="btn">Пройти онлайн расчёт</button>
                </div>
            </div>
        </div>    
    </div>
    <div class="container">
        <div class="content-block" id="stages-bankruptcy-individual-court">
            <h2>Этапы банкротства физического лица через суд</h2>
            <p>Судебная процедура имеет четкую структуру и последовательность, которые строго регламентируются Законом о банкротстве. Некоторые этапы банкротства физического лица можно «перескочить » благодаря отдельному ходатайству. Типичная процедура банкротства физического лица строится следующим образом:</p>
            <ol>
                <li>Собираются документы – доказательства и основания для суда.</li>
                <li>На их основе готовится заявление о признании банкротом и подается в арбитражный суд.</li>
                <li>Суд рассматривает документы, принимает к производству и назначает первое судебное заседание.</li>
                <li>На первом судебном заседании суд признает обоснованным заявление о банкротстве и вводит процедуру реструктуризации долгов гражданина или же, минуя ее, процедуру реализации имущества гражданина при наличии на то оснований.</li>
            </ol>
            <h3>Сбор документов</h3>
            <p>Это подготовительный и очень важный этап перед самой процедурой. Список документов, необходимых суду для признания вас банкротом, содержится в статье 213.4 Закона о банкротстве. Их можно разделить на несколько условных категорий:</p>
            <ul>        
                <li><strong>личные идентифицирующие документы</strong> (паспорт, ИНН, СНИЛС)</li>
                <li><strong>документы о семейном положении</strong> (свидетельства о браке/разводе, о рождении детей)</li>
                <li><strong>документы, подтверждающие наличие и размер долга</strong> (кредитные договоры, справки о задолженности, судебные документы о взыскании долга: например, судебные приказы)</li>
                <li><strong>документы об активах гражданина</strong> (документы о наличии квартиры, машины, дебиторской задолженности, любого иного имущества)</li>
                <li><strong>документы о доходах и трудовой деятельности</strong> (справки 2-НДФЛ, декларации о доходе, выписки из ПФР)</li>
                <li><strong>документы о «хозяйственной деятельности гражданина»</strong> (договоры по совершенным сделкам, выписки по банковским счетам и так далее)</li>
            </ul>
            <blockquote>
                <div class="title green-color">
                    <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M8.54168 17.6417L10.3761 17.1125L21.4208 5.93542C21.508 5.84614 21.5565 5.72618 21.5559 5.60145C21.5553 5.47671 21.5057 5.35721 21.4177 5.26875L20.7563 4.6C20.7135 4.55608 20.6625 4.52112 20.606 4.49715C20.5496 4.47317 20.489 4.46068 20.4277 4.46039C20.3665 4.4601 20.3057 4.47202 20.2491 4.49545C20.1925 4.51889 20.1411 4.55337 20.0979 4.59688L9.0823 15.7448L8.54063 17.6406L8.54168 17.6417ZM22.0656 3.275L22.7271 3.94479C23.6396 4.86875 23.6479 6.35938 22.7438 7.27396L11.3625 18.7927L7.44168 19.9219C7.2023 19.9889 6.94612 19.9582 6.72935 19.8365C6.51258 19.7148 6.35292 19.5122 6.28543 19.2729C6.2352 19.1009 6.23448 18.9182 6.28334 18.7458L7.42397 14.7458L18.775 3.25729C18.9909 3.03996 19.2478 2.86778 19.5309 2.75079C19.814 2.6338 20.1175 2.57434 20.4238 2.5759C20.7301 2.57745 21.033 2.63997 21.3149 2.75982C21.5968 2.87967 21.852 3.05445 22.0656 3.27396V3.275ZM10.0667 4.47604C10.5833 4.47604 11.0021 4.9 11.0021 5.42292C11.0029 5.54653 10.9794 5.66909 10.9328 5.7836C10.8862 5.8981 10.8175 6.00231 10.7306 6.09024C10.6438 6.17818 10.5404 6.24814 10.4265 6.29611C10.3126 6.34407 10.1903 6.36911 10.0667 6.36979H6.32501C5.29168 6.36979 4.45418 7.21771 4.45418 8.2625V19.6229C4.45418 20.6688 5.29168 21.5167 6.32501 21.5167H17.55C18.5833 21.5167 19.4219 20.6688 19.4219 19.6229V15.8365C19.4219 15.3135 19.8406 14.8896 20.3573 14.8896C20.874 14.8896 21.2927 15.3135 21.2927 15.8375V19.6229C21.2927 21.7146 19.6167 23.4104 17.55 23.4104H6.32501C4.25834 23.4104 2.58334 21.7146 2.58334 19.6229V8.2625C2.58334 6.17188 4.25834 4.47604 6.32501 4.47604H10.0667Z" fill="#17CC5F"/></svg>
                    <span>На заметку</span>
                </div>
                <p>Арбитражные суды рассматривают в основном дела по экономическим спорам, поэтому привыкли к высокому,  «профессиональному» уровню подготовки документов и ждут того же и от простых граждан. Чем полнее и грамотнее составлен поданный комплект документов – тем легче судье разобраться в вашем деле. Это исключает возможность отложения судебного заседания для уточнения каких-либо деталей, неясных суду. Вот почему при подготовке к процедуре не обойтись без обращения к профессионалам, желательно, к тем, которые уже провели тысячи дел.</p>
            </blockquote>
            <h3>Реструктуризация долгов гражданина</h3>
            <p>Случается так, что люди идут в суд не за тем, чтобы полностью списать свои долги, а за помощью в выплате долга. К примеру, банк не соглашается реструктуризировать долг, а должник хочет его все-таки выплатить. В такой тупиковой ситуации отличным выходом может стать введение судом реструктуризации долгов гражданина, позволяющей выплатить долг за 2-3 года. В ней банку волей-неволей приходится участвовать в переговорах, а порой полностью соглашаться на условия реструктуризации, предложенные самим должником. В настоящее время суды благосклонно смотрят на желание должника представить план реструктуризации своих долгов, и даже если в нем есть недочеты, – дает время на их исправление. План реструктуризации выносится на собрание кредиторов, где те оценивают его с точки зрения выгоды для себя, а далее дополнительно утверждается арбитражным судом. При этом, даже если кредиторам план не понравился, суд все равно может его утвердить, если посчитает, что так будет лучше для всех сторон.</p>
            <h3>Реализация имущества</h3>
            <p>Если у должника нет дохода, который позволил бы реструктуризировать долг, в отношении него введут процедуру реализации имущества гражданина. Если же ценного имущества — например, машины или катера — нет, это вовсе не значит, что процедура банкротства физического лица будет прекращена. Финансовый управляющий констатирует, что продавать нечего и с кредиторами расплачиваться тоже нечем. Списанию долгов это обстоятельство никак не препятствует.</p>
            <blockquote>
                <div class="title red-color">
                    <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg"><g clip-path="url(#clip0_8689_3327)"><path d="M25.0008 17.5693L16.2795 3.62396C15.9268 3.09204 15.441 2.65428 14.8667 2.35106C14.2924 2.04783 13.6482 1.88889 12.9934 1.88889C12.3386 1.88889 11.6944 2.04783 11.1201 2.35106C10.5458 2.65428 10.0599 3.09204 9.70727 3.62396L0.985987 17.5693C0.677903 18.0644 0.510454 18.6291 0.500474 19.2064C0.490494 19.7838 0.638335 20.3535 0.929134 20.8582C1.26534 21.4264 1.75198 21.8984 2.33932 22.2258C2.92666 22.5533 3.59364 22.7245 4.2721 22.722H21.7147C22.3887 22.7289 23.0526 22.5643 23.6396 22.2448C24.2265 21.9253 24.7157 21.4621 25.0576 20.9021C25.357 20.3921 25.5095 19.8142 25.4995 19.2282C25.4895 18.6423 25.3174 18.0695 25.0008 17.5693ZM12.9934 18.3367C12.7685 18.3367 12.5487 18.2724 12.3617 18.1519C12.1747 18.0315 12.0289 17.8602 11.9429 17.6599C11.8568 17.4596 11.8343 17.2391 11.8782 17.0265C11.922 16.8138 12.0303 16.6185 12.1894 16.4651C12.3484 16.3118 12.551 16.2074 12.7716 16.1651C12.9921 16.1228 13.2207 16.1445 13.4285 16.2275C13.6363 16.3105 13.8139 16.451 13.9388 16.6313C14.0638 16.8116 14.1304 17.0235 14.1304 17.2404C14.1304 17.5311 14.0106 17.81 13.7974 18.0156C13.5842 18.2212 13.295 18.3367 12.9934 18.3367ZM14.1304 13.9514C14.1304 14.2421 14.0106 14.521 13.7974 14.7266C13.5842 14.9322 13.295 15.0477 12.9934 15.0477C12.6918 15.0477 12.4026 14.9322 12.1894 14.7266C11.9761 14.521 11.8563 14.2421 11.8563 13.9514V9.56606C11.8563 9.2753 11.9761 8.99644 12.1894 8.79084C12.4026 8.58524 12.6918 8.46973 12.9934 8.46973C13.295 8.46973 13.5842 8.58524 13.7974 8.79084C14.0106 8.99644 14.1304 9.2753 14.1304 9.56606V13.9514Z" fill="#FB5A80"/></g><defs><clipPath id="clip0_8689_3327"><rect width="25" height="25" fill="white" transform="translate(0.5 0.5)"/></clipPath></defs></svg>
                    <span>Важно!</span>
                </div>
                <p><strong>Деньги (зарплата, пенсия, иной доход)</strong> в деле о несостоятельности также считаются имуществом и законом введены ограничения на их трату должником: во-первых, деньги выдаются ему финансовым управляющим, во-вторых, только в сумме, установленной на региональном уровне. Так что лучше предупредить близких людей, чтобы не отправляли какие-либо денежные переводы на счета должника, иначе они могут отправиться прямиком кредиторам.</p>
            </blockquote>
        </div>
    </div>
    <div class="all-width-block block-bg2">
        <div class="container">
            <div class="grid-cnt">
                <picture>
                    <img src="/wp-content/themes/fpalaw/assets/img/bankrotstvo/bankrotstvo-main-lawayer-golovin.png" />
                </picture>
                <div class="content">
                    <div class="title">Сколько будет стоить банкротство в вашем случае?</div>
                    <div class="text">Расчёт производится с учётом ваших индивидуальных условий и включает в себя все платежи в суде, АУ, юристу и другие</div>
                    <button class="btn">Рассчитать стоимость</button>
                </div>
            </div>
        </div>    
    </div>
    <div class="container">
        <div class="content-block" id="stages-bankruptcy-individual-MFC">
            <h2>Этапы банкротства физического лица через МФЦ</h2>
            <p>Оформление банкротства физического лица во внесудебном порядке подразумевает более простой порядок. Юрист заполнит заявление о признании банкротом и список кредиторов по формам, разработанным Минэкономразвития, и направит их в многофункциональный центр предоставления государственных и муниципальных услуг. Далее МФЦ публикует сообщение о возбуждении процедуры внесудебного банкротства в открытом источнике – Едином федеральном реестре сведений о банкротстве (ЕФРСБ). Копии сообщения рассылаются заинтересованным лицам – кредитным организациям, в суд общей юрисдикции, приставам, налоговой. Через 6 месяцев после публикации сообщения о внесудебном банкротстве процедура завершается и должник признается свободным от исполнения обязательств. Об этом факте МФЦ также обязан сделать соответствующую публикацию в ЕФРСБ. Как видите, этапы банкротства физического лица во внесудебном порядке отличаются по сравнению с судебным делом.</p>
            <blockquote>
                <div class="title green-color">
                    <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M8.54168 17.6417L10.3761 17.1125L21.4208 5.93542C21.508 5.84614 21.5565 5.72618 21.5559 5.60145C21.5553 5.47671 21.5057 5.35721 21.4177 5.26875L20.7563 4.6C20.7135 4.55608 20.6625 4.52112 20.606 4.49715C20.5496 4.47317 20.489 4.46068 20.4277 4.46039C20.3665 4.4601 20.3057 4.47202 20.2491 4.49545C20.1925 4.51889 20.1411 4.55337 20.0979 4.59688L9.0823 15.7448L8.54063 17.6406L8.54168 17.6417ZM22.0656 3.275L22.7271 3.94479C23.6396 4.86875 23.6479 6.35938 22.7438 7.27396L11.3625 18.7927L7.44168 19.9219C7.2023 19.9889 6.94612 19.9582 6.72935 19.8365C6.51258 19.7148 6.35292 19.5122 6.28543 19.2729C6.2352 19.1009 6.23448 18.9182 6.28334 18.7458L7.42397 14.7458L18.775 3.25729C18.9909 3.03996 19.2478 2.86778 19.5309 2.75079C19.814 2.6338 20.1175 2.57434 20.4238 2.5759C20.7301 2.57745 21.033 2.63997 21.3149 2.75982C21.5968 2.87967 21.852 3.05445 22.0656 3.27396V3.275ZM10.0667 4.47604C10.5833 4.47604 11.0021 4.9 11.0021 5.42292C11.0029 5.54653 10.9794 5.66909 10.9328 5.7836C10.8862 5.8981 10.8175 6.00231 10.7306 6.09024C10.6438 6.17818 10.5404 6.24814 10.4265 6.29611C10.3126 6.34407 10.1903 6.36911 10.0667 6.36979H6.32501C5.29168 6.36979 4.45418 7.21771 4.45418 8.2625V19.6229C4.45418 20.6688 5.29168 21.5167 6.32501 21.5167H17.55C18.5833 21.5167 19.4219 20.6688 19.4219 19.6229V15.8365C19.4219 15.3135 19.8406 14.8896 20.3573 14.8896C20.874 14.8896 21.2927 15.3135 21.2927 15.8375V19.6229C21.2927 21.7146 19.6167 23.4104 17.55 23.4104H6.32501C4.25834 23.4104 2.58334 21.7146 2.58334 19.6229V8.2625C2.58334 6.17188 4.25834 4.47604 6.32501 4.47604H10.0667Z" fill="#17CC5F"/></svg>
                    <span>На заметку</span>
                </div>
                <p>МФЦ проводит тщательную проверку документов и может вернуть заявление о несостоятельности, если гражданин не соответствует критериям закона. Должник может обжаловать такой возврат в арбитражный суд по месту жительства. Также, напоминаем: при заполнении заявления о внесудебном банкротстве важно не забыть кого-то из кредиторов (иначе долг перед ним не спишется)!</p>
            </blockquote>
            <h2 id="consequences-bankruptcy-individuals">Последствия банкротства физических лиц</h2>
            <p>Существует много мифов, связанных с негативными последствиями процедуры банкротства в качестве расплаты за освобождение от обязательств. Однако закон предусматривает разумные временные экономические ограничения.</p>
            <ul>
                <li>предупреждать потенциальных кредиторов о статусе банкрота</li>
                <li>не злоупотреблять повторными банкротствами</li>
                <li>не рисковать с предпринимательской деятельностью</li>
            </ul>
            <p><strong>Для должника</strong></p>
            <p>Последствия судебного и внесудебного банкротства практически полностью идентичны:</p>
            <blockquote class="black-scheme">
                <div class="title black-color">
                    <span>Последствия судебного и внесудебного банкротства</span>
                </div>
                <ul>
                    <li>В течение пяти лет гражданин не вправе брать кредиты или займы, не уведомив кредитора о том, что был признан несостоятельным</li>
                    <li>В течение пяти лет гражданин не может возбуждать новое дело о своем банкротстве</li>
                    <li>Гражданин не может занимать некоторые должности (в течение трех лет управлять юридическим лицом; в течение пяти лет – страховой организацией, инвестиционными и пенсионными фондами и другими подобными учреждениями; в течение десяти лет – кредитной организацией)</li>
                </ul>
            </blockquote>
            <blockquote class="blue-scheme">
                <div class="title">
                    <span>Последствия внесудебного банкротства</span>
                </div>
                <ul>
                    <li>Если гражданин имел статус ИП менее, чем за год до начала процедуры внесудебного банкротства – он не может быть повторно зарегистрирован в качестве ИП в течение пяти лет после завершения процедуры.</li>
                </ul>
            </blockquote>
            <blockquote class="red-scheme">
                <div class="title">
                    <span>Последствия судебного банкротства после завершения процедуры</span>
                </div>
                <ul>
                    <li>Закон прямо указывает, что при банкротстве в статусе действующего индивидуального предпринимателя нельзя заниматься предпринимательской деятельностью еще пять лет с момента завершения процедуры. Однако большая часть должников перед подачей заявления в суд закрывает статус ИП, проходит банкротство как обычный гражданин, а потом при желании регистрирует статус ИП вновь.</li>
                </ul>
            </blockquote>
            <p><strong>Для родственников</strong></p>
            <p>Банкротство физического лица – это сугубо личная ответственность должника и никак не затрагивает его родственников.</p>
            <blockquote>
                <div class="blockquote-title">
                    <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M11.4845 11.6616C11.4845 14.6246 10.2882 17.8485 7.89573 21.3333L4.28274 21.0303C5.285 18.8923 5.98012 16.4512 6.36809 13.7071H2.46411C1.47801 13.7071 0.904138 13.6229 0.742483 13.4545C0.580828 13.2862 0.5 12.6886 0.5 11.6616V8.58081C0.5 8.49663 0.5 8.23569 0.5 7.79798C0.5 7.34343 0.5 6.9899 0.5 6.73737C0.516166 6.46801 0.572745 6.21549 0.669738 5.9798C0.766731 5.72727 0.896056 5.58418 1.05771 5.55051C1.21937 5.51684 1.47801 5.5 1.83366 5.5H8.52619C8.63935 5.5 9.0354 5.5 9.71436 5.5C10.4095 5.5 10.8783 5.56734 11.1208 5.70202C11.3794 5.81987 11.5087 6.20707 11.5087 6.86364L11.4845 11.6616ZM20.4079 13.7071H16.4796C15.4935 13.7071 14.9197 13.6229 14.758 13.4545C14.5963 13.2862 14.5155 12.6886 14.5155 11.6616V8.58081C14.5155 8.51347 14.5155 8.26936 14.5155 7.84848C14.5155 7.41077 14.5155 7.05724 14.5155 6.78788C14.5317 6.50168 14.5883 6.23232 14.6853 5.9798C14.7823 5.72727 14.9116 5.58418 15.0732 5.55051C15.2511 5.51684 15.5178 5.5 15.8734 5.5H22.566C22.6791 5.5 23.0752 5.5 23.7541 5.5C24.4331 5.5 24.8938 5.55892 25.1363 5.67677C25.3788 5.79461 25.5 6.19024 25.5 6.86364V11.6616C25.5 14.6414 24.3118 17.8653 21.9355 21.3333L18.2983 21.0303C19.3005 18.8923 20.0037 16.4512 20.4079 13.7071Z" fill="#717B97"/></svg>
                    <span>Комментарий юриста:</span>
                </div>
                <p>«Поучаствовать в процедуре банкротства родственники могут только в исключительных ситуациях. Например, если должник во время процедуры банкротства умер и его наследники решили принять наследство. Но и в таком случае они отвечают только в пределах стоимости полученного по наследству имущества, а впоследствии долги списываются. Принудить родных банкрота отвечать по его долгам своим личным имуществом невозможно».</p>
                <div class="blockquote-foot">
                    <picture>
                        <img src="/wp-content/themes/fpalaw/assets/img/news/commentator/bodnar.png" />
                    </picture>
                    <div class="text">
                        <div class="name">Боднар Евгения Ивановна</div>
                        <div class="post">Руководитель отдела сопровождения клиентов по кредитам и долгам</div>
                    </div>
                </div>
            </blockquote>
        </div>
    </div>
    <div class="all-width-block block-bg3">
        <div class="container">
            <div class="grid-cnt">
                <picture>
                    <img src="/wp-content/themes/fpalaw/assets/img/bankrotstvo/bankrotstvo-main-lawayer-okladnikov.png" />
                </picture>
                <div class="content">
                    <div class="title">Бесплатная консультация с арбитражным управляющим</div>
                    <div class="text">Мы берем в работу только те дела, в успехе которых уверены на 100% и готовы предоставить гарантию результата. Обращайтесь за консультацией к арбитражному управляющему и он определит, будут ли ваши долги списаны</div>
                    <button class="btn">Записаться на консультацию</button>
                </div>
            </div>
        </div>    
    </div>
    <div class="container bottom-border-container">
        <div class="content-block" id="how-much-bankruptcy-cost">
            <h2>Сколько стоит банкротство?</h2>
            <p><strong>С учетом</strong> высокого уровня сложности арбитражного процесса банкротство физического лица через суд требует участия профессионалов. Большинство должников обращаются за помощью к опытным юристам по банкротству. Стоимость юридического сопровождения дела о несостоятельности и оформление процедуры банкротства физического лица варьируется в зависимости от региона и составляет примерно 100 000 руб.</p>
            <p><strong>В суде</strong></p>
            <p>Банкротство в судебном порядке требует следующих расходов:</p>
            
            <div class="prices__cnt">
                <div class="cost__cards">
                    <div class="cards__card">
                        <div class="card__header">Вознаграждение арбитражного управляющего</div>
                        <div class="card__price">25 000 ₽</div>
                        <div class="card__descr">
                            <p>В&nbsp;соответствии с&nbsp;п.3&nbsp;ст.&nbsp;20.6 Закона &laquo;О&nbsp;несостоятельности (банкротстве)&raquo; N&nbsp;127-ФЗ вознаграждение управляющему выплачивает должник. Средства вносятся на&nbsp;депозит арбитражного суда.</p>
                        </div>
                    </div>
                    <div class="cards__card">
                        <div class="card__header">Публикации и почтовые расходы</div>
                        <div class="card__price">15 000 ₽</div>
                        <div class="card__descr">
                            <p>Информацию о&nbsp;признании несостоятельности нужно опубликовать в&nbsp;газете. Расходы на&nbsp;публикацию зависят от&nbsp;площади страницы, которую она займет (8&nbsp;000&nbsp;&mdash; 11&nbsp;000&nbsp;руб.) В&nbsp;2021&nbsp;г. стоимость 1&nbsp;см2&nbsp;&mdash; 216,23&nbsp;руб.</p>
                            <p>Также нужна публикация на&nbsp;сайте ЕФРСБ bankrot.fedresurs.ru (430&nbsp;руб.)</p>
                            <p>Кроме того, есть расходы на&nbsp;заказные письма кредиторам, госорганам и&nbsp;так далее. (1 500 - 5&nbsp;000&nbsp;руб.)</p>
                        </div>
                    </div>
                    <div class="cards__card">
                        <div class="card__header">Госпошлина</div>
                        <div class="card__price">300 ₽</div>
                        <div class="card__descr">
                            <p>Взимается в&nbsp;соответствии с&nbsp;п.5&nbsp;ст.&nbsp;333.21 Налогового кодекса&nbsp;РФ при подаче заявления о&nbsp;признании финансовой несостоятельности в&nbsp;арбитражный суд. При неоплаченной пошлине заявление будет оставлено без движения.</p>
                        </div>
                    </div>
                </div>
            </div>
            <p><strong>В МФЦ</strong></p>
            <p>На первый взгляд, банкротство граждан через МФЦ кажется не затратным делом: даже за публикации в ЕФРСБ платить не надо. При этом какой-либо простой пошаговой инструкции банкротства физического лица во внесудебном порядке государство не предоставило. На практике подача заявления о признании несостоятельным дается простым гражданам с трудом: форму нужно заполнять без отступлений, не очень понятно, как считать сумму долга и не ошибиться, если вы не бухгалтер. Кроме того, закон о банкротстве содержит подводные камни, в силу незнания которых присутствует риск ухудшения ситуации должника: начиная от несписания долгов и лишения такой возможности сроком на 10 лет до вероятного наступления уголовной ответственности. Многие так или иначе предпочитают делегировать оформление банкротства физического лица профессиональным юристам. В среднем, стоимость помощи с заполнением форм – от 3 000 руб., если гражданин не хочет лично идти в МФЦ – то дополнительно может оплатить нотариальную доверенность за 1900 руб. и отправить туда своего юриста.</p>
        </div>
    </div>
    
    
    <div class="right-sidebar">
        <div class="right-sidebar-nav__cnt">
            <div class="nav-items__cnt">
                <div class="nav-item__cnt" data-id="bankruptcy-procedure-individual">
                    <div class="number">
                        <span>1</span>
                    </div>
                    <div class="text">
                        <span>Процедура банкротства физического лица</span>
                    </div>
                </div>
                <div class="nav-item__cnt" data-id="stages-bankruptcy-individual-court">
                    <div class="number">
                        <span>2</span>
                    </div>
                    <div class="text">
                        <span>Этапы банкротства физического лица через суд</span>
                    </div>
                </div>
                <div class="nav-item__cnt" data-id="stages-bankruptcy-individual-MFC">
                    <div class="number">
                        <span>3</span>
                    </div>
                    <div class="text">
                        <span>Этапы банкротства физического лица через МФЦ</span>
                    </div>
                </div>
                <div class="nav-item__cnt" data-id="consequences-bankruptcy-individuals">
                    <div class="number">
                        <span>4</span>
                    </div>
                    <div class="text">
                        <span>Последствия банкротства физических лиц</span>
                    </div>
                </div>
                <div class="nav-item__cnt" data-id="how-much-bankruptcy-cost">
                    <div class="number">
                        <span>5</span>
                    </div>
                    <div class="text">
                        <span>Сколько стоит банкротство?</span>
                    </div>
                </div>
            </div>
        </div>
        <div class="right-sidebar-intro__cnt">
            <div class="h3-title">Рассчитайте стоимость банкротства онлайн</div>
            <div class="text">Рассчитайте минимальную стоимость банкротства с учётом ваших индивидуальных условий, включая все платежи в суде, АУ, юристу и другие</div>
            <button class="btn">Узнать стоимость вашего банкротства</button>
        </div>
    </div>
    
    
</section>